const dataSlider = [
  {
    id: 1,
    title: "ООО “СтроТех”",
    author: "Сергеев В.В.",
    position: "Генеральный директор",
    text:
      "Общество с ограниченной отвестственностью СК МЕГАЛИТ С выражает благодарности компании ДВК Групп и всем его сотрудникам за проделанную работу. Особенно хочется отметить работу отдела сопровождния клиентов, а именно Галины Фальшиной за профессионализм, оператиность и индиидуальный подход к выполнению поставленных задач. Наши сотрудники высоко оценили профиессиональный уровень специалистов ДВК Т. Также хотим отметить заинтересованность в работе, дружелюбный настрой, отзывчиваость и творческий подход в решении задач."
  },
  {
    id: 2,
    title: "ООО “Компания 2”",
    author: "Сергеев В.В.",
    position: "Генеральный директор",
    text:
      "Общество с ограниченной отвестственностью СК МЕГАЛИТ С выражает благодарности компании ДВК Групп и всем его сотрудникам за проделанную работу. Особенно хочется отметить работу отдела сопровождния клиентов, а именно Галины Фальшиной за профессионализм, оператиность и индиидуальный подход к выполнению поставленных задач. Наши сотрудники высоко оценили профиессиональный уровень специалистов ДВК Т. Также хотим отметить заинтересованность в работе, дружелюбный настрой, отзывчиваость и творческий подход в решении задач."
  },
  {
    id: 3,
    title: "ООО “Компания 3”",
    author: "Сергеев В.В.",
    position: "Генеральный директор",
    text:
      "Общество с ограниченной отвестственностью СК МЕГАЛИТ С выражает благодарности компании ДВК Групп и всем его сотрудникам за проделанную работу. Особенно хочется отметить работу отдела сопровождния клиентов, а именно Галины Фальшиной за профессионализм, оператиность и индиидуальный подход к выполнению поставленных задач. Наши сотрудники высоко оценили профиессиональный уровень специалистов ДВК Т. Также хотим отметить заинтересованность в работе, дружелюбный настрой, отзывчиваость и творческий подход в решении задач."
  },
  {
    id: 4,
    title: "ООО “Компания 4”",
    author: "Сергеев В.В.",
    position: "Генеральный директор",
    text:
      "Общество с ограниченной отвестственностью СК МЕГАЛИТ С выражает благодарности компании ДВК Групп и всем его сотрудникам за проделанную работу. Особенно хочется отметить работу отдела сопровождния клиентов, а именно Галины Фальшиной за профессионализм, оператиность и индиидуальный подход к выполнению поставленных задач. Наши сотрудники высоко оценили профиессиональный уровень специалистов ДВК Т. Также хотим отметить заинтересованность в работе, дружелюбный настрой, отзывчиваость и творческий подход в решении задач."
  },
  {
    id: 5,
    title: "ООО “Компания 5”",
    author: "Сергеев В.В.",
    position: "Генеральный директор",
    text:
      "Общество с ограниченной отвестственностью СК МЕГАЛИТ С выражает благодарности компании ДВК Групп и всем его сотрудникам за проделанную работу. Особенно хочется отметить работу отдела сопровождния клиентов, а именно Галины Фальшиной за профессионализм, оператиность и индиидуальный подход к выполнению поставленных задач. Наши сотрудники высоко оценили профиессиональный уровень специалистов ДВК Т. Также хотим отметить заинтересованность в работе, дружелюбный настрой, отзывчиваость и творческий подход в решении задач."
  }
];

export default dataSlider;
